{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_ItemList",
			"Children": [
				{
					"Source":
					{
						"Text": "A Corebunny Limiter finished in the Azure Pulse color for ICMA security personnel."
					},
					"Translation":
					{
						"Text": "ICMA 보안 요원을 위해 아주르 펄스 컬러로 마감한 코어버니 리미터"
					},
					"Key": "HEAD_Desc_Corebunny_Blue"
				},
				{
					"Source":
					{
						"Text": "A Corebunny Limiter finished in the Crimson Core color for ICMA security personnel."
					},
					"Translation":
					{
						"Text": "ICMA 보안 요원을 위해 크림슨 코어 컬러로 마감한 코어버니 리미터"
					},
					"Key": "HEAD_Desc_Corebunny_Red"
				},
				{
					"Source":
					{
						"Text": "A Corebunny Limiter finished in the Ivory Gear color for ICMA security personnel."
					},
					"Translation":
					{
						"Text": "ICMA 보안 요원을 위해 아이보리 기어 컬러로 마감한 코어버니 리미터"
					},
					"Key": "HEAD_Desc_Corebunny_White"
				},
				{
					"Source":
					{
						"Text": "A Corebunny Limiter finished in the Obsidian Black color for ICMA security personnel."
					},
					"Translation":
					{
						"Text": "ICMA 보안 요원을 위해 옵시디언 블랙 컬러로 마감한 코어버니 리미터"
					},
					"Key": "HEAD_Desc_Corebunny_Black"
				},
				{
					"Source":
					{
						"Text": "A Corebunny Limiter finished in the Verdant Neon color for ICMA security personnel."
					},
					"Translation":
					{
						"Text": "ICMA 보안 요원을 위해 버던트 네온 컬러로 마감한 코어버니 리미터"
					},
					"Key": "HEAD_Desc_Corebunny_Green"
				},
				{
					"Source":
					{
						"Text": "A barrel designed with a compressed bore diameter and internal structure to stably accommodate a greater number of rounds."
					},
					"Translation":
					{
						"Text": "압축된 강선 구경과 내부 구조로 더 많은 탄약을 안정적으로 수용하도록 설계된 배럴"
					},
					"Key": "MOD_Desc_CompressedBoreBarrel"
				},
				{
					"Source":
					{
						"Text": "A battle dress finished in the Azure Pulse color used by ICMA security officers."
					},
					"Translation":
					{
						"Text": "ICMA 보안 요원들이 사용하는 아주르 펄스 컬러의 전투 드레스"
					},
					"Key": "COS_Desc_GearRequiem_Blue"
				},
				{
					"Source":
					{
						"Text": "A battle dress finished in the Crimson Core color used by ICMA security officers."
					},
					"Translation":
					{
						"Text": "ICMA 보안 요원들이 사용하는 크림슨 코어 컬러의 전투 드레스"
					},
					"Key": "COS_Desc_GearRequiem_Red"
				},
				{
					"Source":
					{
						"Text": "A battle dress finished in the Ivory Gear color used by ICMA security officers."
					},
					"Translation":
					{
						"Text": "ICMA 보안 요원들이 사용하는 아이보리 기어 컬러의 전투 드레스"
					},
					"Key": "COS_Desc_GearRequiem_White"
				},
				{
					"Source":
					{
						"Text": "A battle dress finished in the Obsidian Black color used by ICMA security officers."
					},
					"Translation":
					{
						"Text": "ICMA 보안 요원들이 사용하는 옵시디언 블랙 컬러의 전투 드레스"
					},
					"Key": "COS_Desc_GearRequiem_Black"
				},
				{
					"Source":
					{
						"Text": "A battle dress finished in the Verdant Neon color used by ICMA security officers."
					},
					"Translation":
					{
						"Text": "ICMA 보안 요원들이 사용하는 버던트 네온 컬러의 전투 드레스"
					},
					"Key": "COS_Desc_GearRequiem_Green"
				},
				{
					"Source":
					{
						"Text": "A biosignal suppressor that minimizes internal response signatures, disrupting enemy detection systems and aiding stealthy maneuvers."
					},
					"Translation":
					{
						"Text": "내부 반응 신호를 최소화해 적의 감지 시스템을 교란하고 은밀한 기동을 돕는 바이오 신호 억제기"
					},
					"Key": "ITM_Desc_Violic_Suppress"
				},
				{
					"Source":
					{
						"Text": "A broken shard from the work sickle once wielded by a Ferro Loader. The blade edge is badly damaged."
					},
					"Translation":
					{
						"Text": "페로 로더가 사용하던 작업용 낫에서 부러져 나온 파편. 날끝이 심하게 손상되어 있다."
					},
					"Key": "ITM_Desc_Ferro_ChippedSickle"
				},
				{
					"Source":
					{
						"Text": "A ceremonial-style blade adorned with repeating violet light patterns."
					},
					"Translation":
					{
						"Text": "반복되는 보랏빛 광 패턴으로 장식된 의식용 스타일의 검"
					},
					"Key": "WPN_Sword_08_Desc"
				},
				{
					"Source":
					{
						"Text": "A chip-type core battery designed to rapidly recharge one segment of core drive, used as an emergency power source for special attacks."
					},
					"Translation":
					{
						"Text": "코어 드라이브 한 칸을 빠르게 충전하도록 설계된 칩형 코어 배터리. 특수 공격을 위한 비상 전원으로 사용된다."
					},
					"Key": "ITM_Desc_CoreBattery_AE01"
				},
				{
					"Source":
					{
						"Text": "A cold-looking blade forged from deep, dark-toned metal."
					},
					"Translation":
					{
						"Text": "짙고 어두운 금속으로 단조된 차가운 인상의 검"
					},
					"Key": "WPN_Sword_04_Desc"
				},
				{
					"Source":
					{
						"Text": "A core chip from a communications module protected by heavy encryption. Decrypting it will not be easy."
					},
					"Translation":
					{
						"Text": "강력한 암호화로 보호된 통신 모듈의 코어 칩. 해독은 쉽지 않을 것이다."
					},
					"Key": "ITM_Desc_EncryptedChip"
				},
				{
					"Source":
					{
						"Text": "A crude patch of metal armor from makeshift rat-mail, torn free during a clash with a Ferro Loader."
					},
					"Translation":
					{
						"Text": "페로 로더와의 충돌 중 뜯겨 나온 임시 랫메일 금속 갑옷 조각"
					},
					"Key": "ITM_Desc_Ferro_RatmailPlate"
				},
				{
					"Source":
					{
						"Text": "A damaged scope with cracked lenses. No longer reliable for aiming, but its internal components retain reprocessing value."
					},
					"Translation":
					{
						"Text": "렌즈가 갈라진 손상된 스코프. 조준에는 더 이상 쓸 수 없지만 내부 부품은 재가공 가치가 있다."
					},
					"Key": "ITM_Desc_DamagedScope"
				},
				{
					"Source":
					{
						"Text": "A decorative combat sword with vivid magenta luminescent patterns across its body."
					},
					"Translation":
					{
						"Text": "몸체 전반에 선명한 마젠타 발광 문양이 새겨진 장식용 전투검"
					},
					"Key": "WPN_Sword_05_Desc"
				},
				{
					"Source":
					{
						"Text": "A defensive plate taken from Nerras’s core-fused exoskeleton, notable for its thermal stability and impact resistance."
					},
					"Translation":
					{
						"Text": "네라스의 코어 융합 외골격에서 떼어낸 방어 플레이트. 열 안정성과 충격 저항이 돋보인다."
					},
					"Key": "ITM_Desc_Nerras_ExoPlating"
				},
				{
					"Source":
					{
						"Text": "A dense spool of silk secreted by Arbid, condensed into a sticky mass with exceptional strength and adhesion."
					},
					"Translation":
					{
						"Text": "아르비드가 분비한 실크를 고밀도로 응축한 덩어리. 뛰어난 강도와 접착성을 지닌다."
					},
					"Key": "ITM_Desc_Arbid_WebSpool"
				},
				{
					"Source":
					{
						"Text": "A heavily oxidized metal badge whose original emblem is almost unrecognizable; it once proved someone’s rank or identity."
					},
					"Translation":
					{
						"Text": "심하게 산화되어 원래의 문장이 거의 알아볼 수 없는 금속 배지. 한때 누군가의 계급이나 신분을 증명했을 것이다."
					},
					"Key": "ITM_Desc_RustedBadge"
				},
				{
					"Source":
					{
						"Text": "A high-pressure compression magazine that expands ammo capacity but adds weight, potentially reducing fire rate."
					},
					"Translation":
					{
						"Text": "탄약 수용량을 늘리는 고압 압축 탄창. 무게가 증가해 연사 속도가 떨어질 수 있다."
					},
					"Key": "MOD_Desc_OverloadCompMagazine"
				},
				{
					"Source":
					{
						"Text": "A high-speed energy flow control module that recycles kinetic energy generated during firing without loss, enhancing both barrel stabilization and firing cycle efficiency."
					},
					"Translation":
					{
						"Text": "사격 중 발생하는 운동 에너지를 손실 없이 재활용하는 고속 에너지 흐름 제어 모듈. 배럴 안정화와 발사 사이클 효율을 강화한다."
					},
					"Key": "MOD_Desc_KineticFlowActuator"
				},
				{
					"Source":
					{
						"Text": "A hybrid combat unit that generates both phase vibration and shockwaves at the same time."
					},
					"Translation":
					{
						"Text": "위상 진동과 충격파를 동시에 발생시키는 하이브리드 전투 유닛"
					},
					"Key": "MOD_Desc_DualPhaseSurge"
				},
				{
					"Source":
					{
						"Text": "A lightweight sync matrix that tunes blade tempo, stabilizing attack speed while enhancing critical potential."
					},
					"Translation":
					{
						"Text": "블레이드의 템포를 조율해 공격 속도를 안정화하고 치명타 잠재력을 강화하는 경량 싱크 매트릭스"
					},
					"Key": "MOD_Desc_LightSyncMatrix"
				},
				{
					"Source":
					{
						"Text": "A long blacksteel blade that carries a heavy and oppressive presence."
					},
					"Translation":
					{
						"Text": "길고 검은 흑강철 칼날로, 무겁고 억압적인 존재감을 풍긴다."
					},
					"Key": "WPN_Sword_01_Desc"
				},
				{
					"Source":
					{
						"Text": "A miniature pulse engine that boosts blade acceleration, allowing faster, more agile strikes."
					},
					"Translation":
					{
						"Text": "블레이드 가속을 높이는 소형 펄스 엔진. 더 빠르고 민첩한 참격을 가능케 한다."
					},
					"Key": "MOD_Desc_PulseBladeMotor"
				},
				{
					"Source":
					{
						"Text": "A premium module from Violic Pharmaceuticals that stabilizes both core drive output and bio-recovery systems, restoring HP, stamina, and core drive in balanced amounts."
					},
					"Translation":
					{
						"Text": "바이올릭 제약의 프리미엄 모듈. 코어 드라이브 출력과 생체 회복 시스템을 안정화해 HP, 스태미나, 코어 드라이브를 균형 있게 회복한다."
					},
					"Key": "ITM_Desc_Violic_All"
				},
				{
					"Source":
					{
						"Text": "A rare coin engraved with the crest of Sora Bell. Generates a strange protective luck field that reduces gearing loss on death by 50%."
					},
					"Translation":
					{
						"Text": "소라 벨의 문장이 새겨진 희귀 동전. 기묘한 보호 행운장을 생성해 사망 시 기어링 손실을 50% 감소시킨다."
					},
					"Key": "ITM_Desc_Sora_Coin"
				},
				{
					"Source":
					{
						"Text": "A refined long sword with condensed white radiance gathered at its center."
					},
					"Translation":
					{
						"Text": "중심에 응축된 백색 광휘가 모인 정제된 장검"
					},
					"Key": "WPN_Sword_06_Desc"
				},
				{
					"Source":
					{
						"Text": "A reinforced segment of Spinder exoskeleton, valued as a base material for high-strength composite fibers."
					},
					"Translation":
					{
						"Text": "스핀더 외골격의 강화 분절. 고강도 복합 섬유의 기초 소재로 가치가 높다."
					},
					"Key": "ITM_Desc_Spinder_ChitinPlate"
				},
				{
					"Source":
					{
						"Text": "A scrap of paper stained with dried blood. Most of the writing has blurred, but fragments of codes and notes remain."
					},
					"Translation":
					{
						"Text": "마른 피로 얼룩진 종이 조각. 대부분의 글씨가 번졌지만 코드와 메모의 일부가 남아 있다."
					},
					"Key": "ITM_Desc_BloodstainedNote"
				},
				{
					"Source":
					{
						"Text": "A self-illuminating portable lamp essential for dark zones and derelict sectors, lighting a set radius for 300 seconds."
					},
					"Translation":
					{
						"Text": "어두운 구역과 폐허 섹터에서 필수인 자체 발광 휴대용 램프. 300초 동안 일정 반경을 비춘다."
					},
					"Key": "ITM_Desc_LuxLamp"
				},
				{
					"Source":
					{
						"Text": "A shard of high-tensile military alloy broken off Nerras’s twin blades."
					},
					"Translation":
					{
						"Text": "네라스의 쌍검에서 떨어져 나온 고인장 군용 합금 파편."
					},
					"Key": "ITM_Desc_Nerras_DualBladFrag"
				},
				{
					"Source":
					{
						"Text": "A sky-blue ampoule from Violic Pharmaceuticals that suppresses fatigue signals and accelerates energy metabolism, quickly restoring stamina during intense missions."
					},
					"Translation":
					{
						"Text": "피로 신호를 억제하고 에너지 대사를 촉진하는 바이올릭 제약의 하늘빛 앰플. 격렬한 임무 중 스태미나를 빠르게 회복한다."
					},
					"Key": "ITM_Desc_Violic_Stamina"
				},
				{
					"Source":
					{
						"Text": "A sleek blade traced with a thin teal luminescent line from guard to tip."
					},
					"Translation":
					{
						"Text": "가드에서 끝까지 얇은 청록 발광 라인이 이어진 매끈한 검."
					},
					"Key": "WPN_Sword_07_Desc"
				},
				{
					"Source":
					{
						"Text": "A small cluster of severed compound eyes from Arbid. Faint photoreactive responses still flicker across the tissue."
					},
					"Translation":
					{
						"Text": "아르비드의 복안이 잘려 모인 작은 덩이. 조직 위로 희미한 광반응이 아직도 깜박인다."
					},
					"Key": "ITM_Desc_Arbid_EyeCluster"
				},
				{
					"Source":
					{
						"Text": "A special orange solution that boosts attack reaction speed and muscular energy release, greatly enhancing combat performance for a short duration."
					},
					"Translation":
					{
						"Text": "공격 반응 속도와 근육 에너지 방출을 높이는 특수 오렌지 용액. 짧은 시간 동안 전투 성능을 크게 강화한다."
					},
					"Key": "ITM_Desc_Violic_ATKBoost"
				},
				{
					"Source":
					{
						"Text": "A standard emergency recovery kit from Violic Pharmaceuticals. Rapidly restores HP when vital responses drop, greatly increasing survival in critical moments."
					},
					"Translation":
					{
						"Text": "바이올릭 제약의 표준 응급 회복 키트. 생체 반응이 저하되면 HP를 빠르게 회복해 위기 상황에서 생존성을 크게 높인다."
					},
					"Key": "ITM_Desc_Violic_FirstAid"
				},
				{
					"Source":
					{
						"Text": "A torn scrap of mercenary uniform fabric, still marked with bullet holes and slashes."
					},
					"Translation":
					{
						"Text": "총탄 자국과 베임 흔적이 남아 있는 용병 제복의 찢어진 천 조각."
					},
					"Key": "ITM_Desc_TornUniform"
				},
				{
					"Source":
					{
						"Text": "A vault-style leather wallet whose micro-lock mechanisms can completely prevent one instance of runaway currency loss upon death."
					},
					"Translation":
					{
						"Text": "마이크로 락 메커니즘을 갖춘 금고형 가죽 지갑. 사망 시 폭주하는 화폐 손실을 한 번 완전히 방지한다."
					},
					"Key": "ITM_Desc_Sora_Wallet"
				},
				{
					"Source":
					{
						"Text": "A venomous fang from a Spinder Breed, still coated with traces of powerful neurotoxin."
					},
					"Translation":
					{
						"Text": "스핀더 종의 독니. 강력한 신경독의 흔적이 아직 코팅되어 있다."
					},
					"Key": "ITM_Desc_Spinder_VenomFang"
				},
				{
					"Source":
					{
						"Text": "A well-balanced sword that leaves a faint afterglow along its edge."
					},
					"Translation":
					{
						"Text": "날끝에 희미한 잔광이 남는 균형 잡힌 검."
					},
					"Key": "WPN_Sword_03_Desc"
				},
				{
					"Source":
					{
						"Text": "A well-worn knuckle guard scarred by long use. The metal fatigue is so advanced it looks ready to snap at any moment."
					},
					"Translation":
					{
						"Text": "오랜 사용으로 상처투성이가 된 너클 가드. 금속 피로가 심각해 당장이라도 부러질 듯하다."
					},
					"Key": "ITM_Desc_WornKnuckle"
				},
				{
					"Source":
					{
						"Text": "Abyssal Edge"
					},
					"Translation":
					{
						"Text": "심연의 칼날"
					},
					"Key": "WPN_Sword_04"
				},
				{
					"Source":
					{
						"Text": "Afterglow Judicator"
					},
					"Translation":
					{
						"Text": "잔광의 심판자"
					},
					"Key": "WPN_Sword_03"
				},
				{
					"Source":
					{
						"Text": "Amaranth Rhythm"
					},
					"Translation":
					{
						"Text": "아마란스 리듬"
					},
					"Key": "WPN_Sword_05"
				},
				{
					"Source":
					{
						"Text": "An IGCM-45 Black Order sidearm finished in the Azure Pulse color."
					},
					"Translation":
					{
						"Text": "아주르 펄스 컬러로 마감한 IGCM-45 블랙 오더 권총"
					},
					"Key": "GUN_Desc_IGCM45_Blue"
				},
				{
					"Source":
					{
						"Text": "An IGCM-45 Black Order sidearm finished in the Crimson Core color."
					},
					"Translation":
					{
						"Text": "크림슨 코어 컬러로 마감한 IGCM-45 블랙 오더 권총"
					},
					"Key": "GUN_Desc_IGCM45_Red"
				},
				{
					"Source":
					{
						"Text": "An IGCM-45 Black Order sidearm finished in the Ivory Gear color."
					},
					"Translation":
					{
						"Text": "아이보리 기어 컬러로 마감한 IGCM-45 블랙 오더 권총"
					},
					"Key": "GUN_Desc_IGCM45_White"
				},
				{
					"Source":
					{
						"Text": "An IGCM-45 Black Order sidearm finished in the Obsidian Black color."
					},
					"Translation":
					{
						"Text": "옵시디언 블랙 컬러로 마감한 IGCM-45 블랙 오더 권총"
					},
					"Key": "GUN_Desc_IGCM45_Black"
				},
				{
					"Source":
					{
						"Text": "An IGCM-45 Black Order sidearm finished in the Verdant Neon color."
					},
					"Translation":
					{
						"Text": "버던트 네온 컬러로 마감한 IGCM-45 블랙 오더 권총"
					},
					"Key": "GUN_Desc_IGCM45_Green"
				},
				{
					"Source":
					{
						"Text": "An advanced frame that channels recoil through the entire weapon structure, achieving near-zero perceived kick."
					},
					"Translation":
					{
						"Text": "반동을 무기 전체 구조로 분산시키는 고급 프레임. 체감 반동을 거의 0에 가깝게 만든다."
					},
					"Key": "MOD_Desc_ZeroKickMount"
				},
				{
					"Source":
					{
						"Text": "An experimental combat blade etched with flowing crimson pulse patterns."
					},
					"Translation":
					{
						"Text": "흐르는 듯한 크림슨 펄스 문양이 새겨진 실험용 전투검"
					},
					"Key": "WPN_Sword_02_Desc"
				},
				{
					"Source":
					{
						"Text": "An optical fragment formed from many tiny overlapping lenses shed from a Spinder Breed’s eye structure."
					},
					"Translation":
					{
						"Text": "스핀더 종의 눈 구조에서 떨어져 나온, 수많은 작은 렌즈 조각이 겹쳐 형성된 광학 파편"
					},
					"Key": "ITM_Desc_Spinder_CompoundLens"
				},
				{
					"Source":
					{
						"Text": "An ornate brass key engineered by Clara Weiss, specialized for old mechanical locks and used to open certain chests."
					},
					"Translation":
					{
						"Text": "클라라 바이스가 설계한 장식적인 황동 열쇠. 오래된 기계식 자물쇠에 특화되어 있으며 일부 상자를 여는 데 사용된다."
					},
					"Key": "ITM_Desc_Clara_Key"
				},
				{
					"Source":
					{
						"Text": "Blacksteel Exorciser"
					},
					"Translation":
					{
						"Text": "흑강철 퇴마검"
					},
					"Key": "WPN_Sword_01"
				},
				{
					"Source":
					{
						"Text": "Bundles of spent brass casings, still carrying the faint echo of recent gunfire."
					},
					"Translation":
					{
						"Text": "방금 전의 총성이 희미하게 남아 있는 사용된 탄피 묶음"
					},
					"Key": "ITM_Desc_SpentBrass"
				},
				{
					"Source":
					{
						"Text": "Clara Weiss's Key"
					},
					"Translation":
					{
						"Text": "클라라 바이스의 열쇠"
					},
					"Key": "ITM_Clara_Key"
				},
				{
					"Source":
					{
						"Text": "Compressed Bore Barrel"
					},
					"Translation":
					{
						"Text": "압축 보어 배럴"
					},
					"Key": "MOD_CompressedBoreBarrel"
				},
				{
					"Source":
					{
						"Text": "Corbyte"
					},
					"Translation":
					{
						"Text": "코바이트"
					},
					"Key": "CUR_Corbyte"
				},
				{
					"Source":
					{
						"Text": "Core Battery: AE-01"
					},
					"Translation":
					{
						"Text": "코어 배터리: AE-01"
					},
					"Key": "ITM_CoreBattery_AE01"
				},
				{
					"Source":
					{
						"Text": "Corebunny Limiter"
					},
					"Translation":
					{
						"Text": "코어버니 리미터"
					},
					"Key": "HEAD_Corebunny_Black"
				},
				{
					"Source":
					{
						"Text": "Corebunny Limiter"
					},
					"Translation":
					{
						"Text": "코어버니 리미터"
					},
					"Key": "HEAD_Corebunny_Blue"
				},
				{
					"Source":
					{
						"Text": "Corebunny Limiter"
					},
					"Translation":
					{
						"Text": "코어버니 리미터"
					},
					"Key": "HEAD_Corebunny_Green"
				},
				{
					"Source":
					{
						"Text": "Corebunny Limiter"
					},
					"Translation":
					{
						"Text": "코어버니 리미터"
					},
					"Key": "HEAD_Corebunny_Red"
				},
				{
					"Source":
					{
						"Text": "Corebunny Limiter"
					},
					"Translation":
					{
						"Text": "코어버니 리미터"
					},
					"Key": "HEAD_Corebunny_White"
				},
				{
					"Source":
					{
						"Text": "Dual-Phase Surge Unit"
					},
					"Translation":
					{
						"Text": "듀얼 페이즈 서지 유닛"
					},
					"Key": "MOD_DualPhaseSurge"
				},
				{
					"Source":
					{
						"Text": "Enhances the blade's shock resonance, leaving enemies with deeper, more lethal critical wounds."
					},
					"Translation":
					{
						"Text": "블레이드의 충격 공명을 강화해 적에게 더 깊고 치명적인 치명상(크리티컬 상처)을 남긴다."
					},
					"Key": "MOD_Desc_FatalDriveAmp"
				},
				{
					"Source":
					{
						"Text": "Fatal Drive Amplifier"
					},
					"Translation":
					{
						"Text": "페이탈 드라이브 증폭기"
					},
					"Key": "MOD_FatalDriveAmp"
				},
				{
					"Source":
					{
						"Text": "Gear Requiem Dress"
					},
					"Translation":
					{
						"Text": "기어 레퀴엠 드레스"
					},
					"Key": "COS_GearRequiem_Black"
				},
				{
					"Source":
					{
						"Text": "Gear Requiem Dress"
					},
					"Translation":
					{
						"Text": "기어 레퀴엠 드레스"
					},
					"Key": "COS_GearRequiem_Blue"
				},
				{
					"Source":
					{
						"Text": "Gear Requiem Dress"
					},
					"Translation":
					{
						"Text": "기어 레퀴엠 드레스"
					},
					"Key": "COS_GearRequiem_Green"
				},
				{
					"Source":
					{
						"Text": "Gear Requiem Dress"
					},
					"Translation":
					{
						"Text": "기어 레퀴엠 드레스"
					},
					"Key": "COS_GearRequiem_Red"
				},
				{
					"Source":
					{
						"Text": "Gear Requiem Dress"
					},
					"Translation":
					{
						"Text": "기어 레퀴엠 드레스"
					},
					"Key": "COS_GearRequiem_White"
				},
				{
					"Source":
					{
						"Text": "Gearing"
					},
					"Translation":
					{
						"Text": "기어링"
					},
					"Key": "CUR_Gearing"
				},
				{
					"Source":
					{
						"Text": "Heart of White Radiance"
					},
					"Translation":
					{
						"Text": "백광의 심장"
					},
					"Key": "WPN_Sword_06"
				},
				{
					"Source":
					{
						"Text": "IGCM-45 Black Order"
					},
					"Translation":
					{
						"Text": "IGCM-45 블랙 오더"
					},
					"Key": "GUN_IGCM45_Green"
				},
				{
					"Source":
					{
						"Text": "IGCM-45 Black Order"
					},
					"Translation":
					{
						"Text": "IGCM-45 블랙 오더"
					},
					"Key": "GUN_IGCM45_Red"
				},
				{
					"Source":
					{
						"Text": "IGCM-45 Black Order"
					},
					"Translation":
					{
						"Text": "IGCM-45 블랙 오더"
					},
					"Key": "GUN_IGCM45_White"
				},
				{
					"Source":
					{
						"Text": "IGCM-45 Black Order"
					},
					"Translation":
					{
						"Text": "IGCM-45 블랙 오더"
					},
					"Key": "GUN_IGCM45_Black"
				},
				{
					"Source":
					{
						"Text": "IGCM-45 Black Order"
					},
					"Translation":
					{
						"Text": "IGCM-45 블랙 오더"
					},
					"Key": "GUN_IGCM45_Blue"
				},
				{
					"Source":
					{
						"Text": "Ionized Impact Chamber"
					},
					"Translation":
					{
						"Text": "이온 임팩트 챔버"
					},
					"Key": "MOD_IonImpactChamber"
				},
				{
					"Source":
					{
						"Text": "Ionizes the projectile surface at the moment of firing, dramatically amplifying its impact force."
					},
					"Translation":
					{
						"Text": "발사 순간 탄환 표면을 이온화하여 충격력을 극적으로 증폭시킨다."
					},
					"Key": "MOD_Desc_IonImpactChamber"
				},
				{
					"Source":
					{
						"Text": "Kinetic Flow Actuator"
					},
					"Translation":
					{
						"Text": "키네틱 플로우 액추에이터"
					},
					"Key": "MOD_KineticFlowActuator"
				},
				{
					"Source":
					{
						"Text": "Lightweight Sync Matrix"
					},
					"Translation":
					{
						"Text": "경량 싱크 매트릭스"
					},
					"Key": "MOD_LightSyncMatrix"
				},
				{
					"Source":
					{
						"Text": "Lux Lamp"
					},
					"Translation":
					{
						"Text": "럭스 램프"
					},
					"Key": "ITM_LuxLamp"
				},
				{
					"Source":
					{
						"Text": "Optimizes trigger circuitry and fire cadence to push the weapon’s rate of fire to its safe limit."
					},
					"Translation":
					{
						"Text": "트리거 회로와 발사 템포를 최적화해 무기의 연사 속도를 안전 한계까지 끌어올린다."
					},
					"Key": "MOD_Desc_RapidTimingGear"
				},
				{
					"Source":
					{
						"Text": "Overload Compression Magazine"
					},
					"Translation":
					{
						"Text": "오버로드 압축 탄창"
					},
					"Key": "MOD_OverloadCompMagazine"
				},
				{
					"Source":
					{
						"Text": "Pulse-Driven Blade Motor"
					},
					"Translation":
					{
						"Text": "펄스 구동 블레이드 모터"
					},
					"Key": "MOD_PulseBladeMotor"
				},
				{
					"Source":
					{
						"Text": "Rapid-Fire Timing Gear"
					},
					"Translation":
					{
						"Text": "고속 연사 타이밍 기어"
					},
					"Key": "MOD_RapidTimingGear"
				},
				{
					"Source":
					{
						"Text": "Red Pulse Blade"
					},
					"Translation":
					{
						"Text": "붉은 펄스 블레이드"
					},
					"Key": "WPN_Sword_02"
				},
				{
					"Source":
					{
						"Text": "Sora Bell's Coin"
					},
					"Translation":
					{
						"Text": "소라 벨의 동전"
					},
					"Key": "ITM_Sora_Coin"
				},
				{
					"Source":
					{
						"Text": "Sora Bell's Wallet"
					},
					"Translation":
					{
						"Text": "소라 벨의 지갑"
					},
					"Key": "ITM_Sora_Wallet"
				},
				{
					"Source":
					{
						"Text": "Teal Luminous Blade"
					},
					"Translation":
					{
						"Text": "청록 발광 검"
					},
					"Key": "WPN_Sword_07"
				},
				{
					"Source":
					{
						"Text": "Violet Oathblade"
					},
					"Translation":
					{
						"Text": "보랏빛 서약검"
					},
					"Key": "WPN_Sword_08"
				},
				{
					"Source":
					{
						"Text": "Violic Pharm: All-In-One Recovery"
					},
					"Translation":
					{
						"Text": "바이올릭 제약: 올인원 회복제"
					},
					"Key": "ITM_Violic_All"
				},
				{
					"Source":
					{
						"Text": "Violic Pharm: Biosignal Suppressant"
					},
					"Translation":
					{
						"Text": "바이올릭 제약: 바이오 신호 억제제"
					},
					"Key": "ITM_Violic_Suppress"
				},
				{
					"Source":
					{
						"Text": "Violic Pharm: Combat Booster"
					},
					"Translation":
					{
						"Text": "바이올릭 제약: 전투 부스터"
					},
					"Key": "ITM_Violic_ATKBoost"
				},
				{
					"Source":
					{
						"Text": "Violic Pharm: First-Aid Kit"
					},
					"Translation":
					{
						"Text": "바이올릭 제약: 응급 처치 키트"
					},
					"Key": "ITM_Violic_FirstAid"
				},
				{
					"Source":
					{
						"Text": "Violic Pharm: Stamina Ampoule"
					},
					"Translation":
					{
						"Text": "바이올릭 제약: 스태미나 앰플"
					},
					"Key": "ITM_Violic_Stamina"
				},
				{
					"Source":
					{
						"Text": "Zero-Kick Mount Frame"
					},
					"Translation":
					{
						"Text": "제로 킥 마운트 프레임"
					},
					"Key": "MOD_ZeroKickMount"
				}
			]
		},
		{
			"Namespace": "ST_QuestList",
			"Children": [
				{
					"Source":
					{
						"Text": "Agent Kora, your successful mission and the capture of the syndicate’s remnants have provided invaluable support to our investigation."
					},
					"Translation":
					{
						"Text": "요원 코라, 임무의 성공과 연합 잔당의 체포는 우리 수사에 귀중한 도움이 되었습니다."
					},
					"Key": "DLG_Clara_001"
				},
				{
					"Source":
					{
						"Text": "As you know, Barion floats in the sky thanks to the power of five cores scattered across the city."
					},
					"Translation":
					{
						"Text": "알다시피 바리온은 도시 곳곳에 흩어진 다섯 개의 코어의 힘으로 하늘에 떠 있습니다."
					},
					"Key": "DLG_Clara_002"
				},
				{
					"Source":
					{
						"Text": "At this rate, Barion will crash to the ground within weeks."
					},
					"Translation":
					{
						"Text": "이대로라면 바리온은 몇 주 안에 지상으로 추락할 겁니다."
					},
					"Key": "DLG_Clara_004"
				},
				{
					"Source":
					{
						"Text": "Defeat Nerras the Dualfang"
					},
					"Translation":
					{
						"Text": "쌍송곳니 네라스를 처치하라"
					},
					"Key": "Main_Boss"
				},
				{
					"Source":
					{
						"Text": "Defeat Nerras the Dualfang"
					},
					"Translation":
					{
						"Text": "쌍송곳니 네라스를 처치하라"
					},
					"Key": "QUEST_OBJ_DEFEAT_BOSS"
				},
				{
					"Source":
					{
						"Text": "Defeat the final boss"
					},
					"Translation":
					{
						"Text": "최종 보스를 처치하라"
					},
					"Key": "QUEST_OBJ_DEFEAT_FINALBOSS"
				},
				{
					"Source":
					{
						"Text": "Earlier this morning, the Eastern Core was stolne. Our floating energy has been dropping ever since."
					},
					"Translation":
					{
						"Text": "오늘 아침 일찍 동쪽 코어가 도난당했습니다. 그 이후로 우리의 부유 에너지가 계속 떨어지고 있어요."
					},
					"Key": "DLG_Clara_003"
				},
				{
					"Source":
					{
						"Text": "Find the truth, Agent Kora. The fate of Barion rests on your shoulders. Good luck."
					},
					"Translation":
					{
						"Text": "진실을 찾아라, 요원 코라. 바리온의 운명이 당신의 어깨에 달려 있습니다. 행운을 빕니다."
					},
					"Key": "DLG_Clara_008"
				},
				{
					"Source":
					{
						"Text": "Go to the Forgotten city area"
					},
					"Translation":
					{
						"Text": "잊혀진 도시 지역으로 이동하라"
					},
					"Key": "Main_MissionArea"
				},
				{
					"Source":
					{
						"Text": "Infiltrate the Crime Syndicate’s stronghold"
					},
					"Translation":
					{
						"Text": "범죄 연합의 거점에 침투하라"
					},
					"Key": "Main_AccessPoint"
				},
				{
					"Source":
					{
						"Text": "Leave the base now"
					},
					"Translation":
					{
						"Text": "지금 즉시 기지를 떠나라"
					},
					"Key": "Main_FinalBossRoom"
				},
				{
					"Source":
					{
						"Text": "Locate and activate the access point"
					},
					"Translation":
					{
						"Text": "접근 지점을 찾아 활성화하라"
					},
					"Key": "QUEST_OBJ_ACCESS_POINT"
				},
				{
					"Source":
					{
						"Text": "Our Intelligence indicates that a crime syndicate called 'The Hollow' is responsible."
					},
					"Translation":
					{
						"Text": "우리 정보에 따르면 '더 할로우(The Hollow)'라는 범죄 연합이 배후입니다."
					},
					"Key": "DLG_Clara_005"
				},
				{
					"Source":
					{
						"Text": "Search deeper inside the base"
					},
					"Translation":
					{
						"Text": "기지 내부를 더 깊이 수색하라"
					},
					"Key": "Main_BossRoom"
				},
				{
					"Source":
					{
						"Text": "Talk to Director Clara"
					},
					"Translation":
					{
						"Text": "클라라 국장과 대화하라"
					},
					"Key": "Main_TalkClara"
				},
				{
					"Source":
					{
						"Text": "Talk to Director Clara"
					},
					"Translation":
					{
						"Text": "클라라 국장과 대화하라"
					},
					"Key": "QUEST_OBJ_TALK_CLARA"
				},
				{
					"Source":
					{
						"Text": "They've retreated to the surface... to a place called the Forgotten City."
					},
					"Translation":
					{
						"Text": "그들은 지상으로 후퇴했습니다... '잊혀진 도시'라는 곳으로요."
					},
					"Key": "DLG_Clara_006"
				},
				{
					"Source":
					{
						"Text": "Track down and eliminate the boss of the organization that stole Barion’s East Core."
					},
					"Translation":
					{
						"Text": "바리온의 동쪽 코어를 훔친 조직의 보스를 추적해 제거하세요."
					},
					"Key": "DLG_3_Talked"
				},
				{
					"Source":
					{
						"Text": "Travel to the Forgotten city area"
					},
					"Translation":
					{
						"Text": "잊혀진 도시 지역으로 이동하라"
					},
					"Key": "QUEST_OBJ_GOTO_MISSION"
				},
				{
					"Source":
					{
						"Text": "Uncover the organization's confidential files"
					},
					"Translation":
					{
						"Text": "조직의 기밀 문서를 확보하라"
					},
					"Key": "Main_Blueprint"
				},
				{
					"Source":
					{
						"Text": "Uncover the organization's confidential files"
					},
					"Translation":
					{
						"Text": "조직의 기밀 문서를 확보하라"
					},
					"Key": "QUEST_OBJ_GET_BLUEPRINT"
				},
				{
					"Source":
					{
						"Text": "Uncover the secrets of the crime organization and save Barion."
					},
					"Translation":
					{
						"Text": "범죄 조직의 비밀을 파헤쳐 바리온을 구해주세요."
					},
					"Key": "DLG_2_Talked"
				},
				{
					"Source":
					{
						"Text": "Your mission is to infiltrate their headquarters and uncover how they stole the core."
					},
					"Translation":
					{
						"Text": "당신의 임무는 그들의 본부에 잠입해 그들이 어떻게 코어를 훔쳤는지 밝혀내는 것입니다."
					},
					"Key": "DLG_Clara_007"
				}
			]
		},
		{
			"Namespace": "ST_Tutorial",
			"Children": [
				{
					"Source":
					{
						"Text": "All units, be advised. Members of the East Core theft syndicate have been sighted near the East Core perimeter. Engage immediately and restrain on sight. Over."
					},
					"Translation":
					{
						"Text": "전 부대에 알린다. 동쪽 코어 도난 조직의 잔당이 동쪽 코어 경계 부근에서 목격되었다. 즉시 교전하고 발견 즉시 제압하라. 오버."
					},
					"Key": "Narr_EastCoreAlert"
				},
				{
					"Source":
					{
						"Text": "All units, be advised. Members of the East Core theft syndicate have been sighted near the East Core perimeter. Engage immediately and restrain on sight. Over."
					},
					"Translation":
					{
						"Text": "전 부대에 알린다. 동쪽 코어 도난 조직의 잔당이 동쪽 코어 경계 부근에서 목격되었다. 즉시 교전하고 발견 즉시 제압하라. 오버."
					},
					"Key": "Tut_Intro"
				},
				{
					"Source":
					{
						"Text": "Click Left Mouse Button to use a basic attack."
					},
					"Translation":
					{
						"Text": "마우스 왼쪽 버튼을 클릭하여 기본 공격을 사용하세요."
					},
					"Key": "Tut_BasicAttack"
				},
				{
					"Source":
					{
						"Text": "Click Right Mouse Button to perform a charged attack."
					},
					"Translation":
					{
						"Text": "마우스 오른쪽 버튼을 클릭하여 차지 공격을 사용하세요."
					},
					"Key": "Tut_ChargedAttack"
				},
				{
					"Source":
					{
						"Text": "Command, this is Kora. Spotted one remnant of the East Core theft group. Currently in pursuit. Will return to base immediately upon capture. Over."
					},
					"Translation":
					{
						"Text": "본부, 여기는 코라. 동쪽 코어 도난 조직의 잔당 하나를 발견했다. 현재 추적 중이다. 확보하는 즉시 본부로 복귀하겠다. 오버."
					},
					"Key": "Tut_IntroKORA"
				},
				{
					"Source":
					{
						"Text": "Hold SpaceBar to run."
					},
					"Translation":
					{
						"Text": "SpaceBar를 길게 눌러 달리세요."
					},
					"Key": "Tut_Run"
				},
				{
					"Source":
					{
						"Text": "Press Ctrl to pull the enemy toward you."
					},
					"Translation":
					{
						"Text": "Ctrl을 눌러 적을 끌어오세요."
					},
					"Key": "Tut_PressCtrl"
				},
				{
					"Source":
					{
						"Text": "Press Middle Mouse Button to lock on."
					},
					"Translation":
					{
						"Text": "마우스 가운데 버튼을 눌러 락온하세요."
					},
					"Key": "Tut_LockOn"
				},
				{
					"Source":
					{
						"Text": "Press Q to explore your surroundings."
					},
					"Translation":
					{
						"Text": "Q를 눌러 주변을 탐색하세요."
					},
					"Key": "Tut_Explore"
				},
				{
					"Source":
					{
						"Text": "Press Space Bar ▼"
					},
					"Translation":
					{
						"Text": "Space Bar를 누르세요 ▼"
					},
					"Key": "Tut_PressSpace"
				},
				{
					"Source":
					{
						"Text": "Press TAB to switch to your sword."
					},
					"Translation":
					{
						"Text": "TAB을 눌러 검으로 전환하세요."
					},
					"Key": "Tut_SwitchSword"
				},
				{
					"Source":
					{
						"Text": "Scroll the mouse wheel to switch lock-on targets."
					},
					"Translation":
					{
						"Text": "마우스 휠을 스크롤하여 락온 대상을 전환하세요."
					},
					"Key": "Tut_SwitchLockTarget"
				},
				{
					"Source":
					{
						"Text": "Sneak up while the enemy is distracted and left-click to knock them out."
					},
					"Translation":
					{
						"Text": "적이 방심한 틈에 접근한 뒤, 마우스 왼쪽 클릭으로 기절시키세요."
					},
					"Key": "Tut_StealthKO"
				},
				{
					"Source":
					{
						"Text": "Use Space to dodge or Shift to guard against enemy attacks."
					},
					"Translation":
					{
						"Text": "Space로 회피하거나 Shift로 적의 공격을 가드하세요."
					},
					"Key": "Tut_DodgeOrGuard"
				},
				{
					"Source":
					{
						"Text": "When the special gauge is full, a successful charged attack can deal tremendous damage."
					},
					"Translation":
					{
						"Text": "특수 게이지가 가득 차면, 차지 공격을 성공시켜 막대한 피해를 줄 수 있습니다."
					},
					"Key": "Tut_SpecialGauge"
				},
				{
					"Source":
					{
						"Text": "본부, 여기는 코라. 동쪽 코어 도난 조직의 잔당 하나를 발견했다. 현재 추적 중이다. 확보하는 즉시 본부로 복귀하겠다. 오버."
					},
					"Translation":
					{
						"Text": "본부, 여기는 코라. 동쪽 코어 도난 조직의 잔당 하나를 발견했다. 현재 추적 중이다. 확보하는 즉시 본부로 복귀하겠다. 오버."
					},
					"Key": "KORTut_IntroKORA"
				},
				{
					"Source":
					{
						"Text": "전 부대에 알린다. 동쪽 코어 도난 조직의 잔당이 동쪽 코어 경계 부근에서 목격되었다. 즉시 교전하고 발견 즉시 제압하라. 오버."
					},
					"Translation":
					{
						"Text": "전 부대에 알린다. 동쪽 코어 도난 조직의 잔당이 동쪽 코어 경계 부근에서 목격되었다. 즉시 교전하고 발견 즉시 제압하라. 오버."
					},
					"Key": "KORTut_Intro"
				}
			]
		},
		{
			"Namespace": "ST_UIBaseTexts",
			"Children": [
				{
					"Source":
					{
						"Text": "Activate"
					},
					"Translation":
					{
						"Text": "활성화"
					},
					"Key": "Button_Activate"
				},
				{
					"Source":
					{
						"Text": "All current game data will be deleted. Do you still want to start a new game?"
					},
					"Translation":
					{
						"Text": "현재 게임 데이터가 모두 삭제됩니다. 새 게임을 시작하시겠습니까?"
					},
					"Key": "Modal_NewGameConfirm"
				},
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "장착"
					},
					"Key": "Btn_Apply"
				},
				{
					"Source":
					{
						"Text": "Are you sure you want to quit?"
					},
					"Translation":
					{
						"Text": "정말 종료하시겠습니까?"
					},
					"Key": "Modal_QuitGameConfirm"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "뒤로"
					},
					"Key": "Button_Back"
				},
				{
					"Source":
					{
						"Text": "Barion"
					},
					"Translation":
					{
						"Text": "바리온"
					},
					"Key": "Info_Barion"
				},
				{
					"Source":
					{
						"Text": "Buy"
					},
					"Translation":
					{
						"Text": "구매"
					},
					"Key": "Shop_Buy"
				},
				{
					"Source":
					{
						"Text": "Close"
					},
					"Translation":
					{
						"Text": "닫기"
					},
					"Key": "Button_Close"
				},
				{
					"Source":
					{
						"Text": "Collectibles"
					},
					"Translation":
					{
						"Text": "수집품"
					},
					"Key": "Inventory_Collectibles"
				},
				{
					"Source":
					{
						"Text": "Consumables"
					},
					"Translation":
					{
						"Text": "소모품"
					},
					"Key": "Inventory_Consumables"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "계속하기"
					},
					"Key": "MainMenu_Continue"
				},
				{
					"Source":
					{
						"Text": "Corbyte Needed:  "
					},
					"Translation":
					{
						"Text": "필요 코르바이트:  "
					},
					"Key": "WeaponUpgrade_CorbyteNeeded"
				},
				{
					"Source":
					{
						"Text": "Costume"
					},
					"Translation":
					{
						"Text": "코스튬"
					},
					"Key": "Equipment_Costume"
				},
				{
					"Source":
					{
						"Text": "Do you want to buy this item?"
					},
					"Translation":
					{
						"Text": "이 아이템을 구매하시겠습니까?"
					},
					"Key": "Modal_BuyConfirm"
				},
				{
					"Source":
					{
						"Text": "Do you want to continue the game?"
					},
					"Translation":
					{
						"Text": "게임을 계속하시겠습니까?"
					},
					"Key": "Modal_ContinueConfirm"
				},
				{
					"Source":
					{
						"Text": "Do you want to sell this item?"
					},
					"Translation":
					{
						"Text": "이 아이템을 판매하시겠습니까?"
					},
					"Key": "Modal_SellConfirm"
				},
				{
					"Source":
					{
						"Text": "Empty"
					},
					"Translation":
					{
						"Text": "비어 있음"
					},
					"Key": "Slot_Empty"
				},
				{
					"Source":
					{
						"Text": "Equipment"
					},
					"Translation":
					{
						"Text": "장비"
					},
					"Key": "PauseMenu_Equip"
				},
				{
					"Source":
					{
						"Text": "Game Saved"
					},
					"Translation":
					{
						"Text": "게임 저장됨"
					},
					"Key": "Info_SaveGame"
				},
				{
					"Source":
					{
						"Text": "Gun Module"
					},
					"Translation":
					{
						"Text": "총기 모듈"
					},
					"Key": "Equipment_GunModule"
				},
				{
					"Source":
					{
						"Text": "Gun Skin"
					},
					"Translation":
					{
						"Text": "총기 스킨"
					},
					"Key": "Equipment_GunSkin"
				},
				{
					"Source":
					{
						"Text": "Head"
					},
					"Translation":
					{
						"Text": "머리"
					},
					"Key": "Equipment_Head"
				},
				{
					"Source":
					{
						"Text": "Interact"
					},
					"Translation":
					{
						"Text": "상호작용"
					},
					"Key": "Interact"
				},
				{
					"Source":
					{
						"Text": "Inventory"
					},
					"Translation":
					{
						"Text": "인벤토리"
					},
					"Key": "PauseMenu_Inventory"
				},
				{
					"Source":
					{
						"Text": "Materials"
					},
					"Translation":
					{
						"Text": "재료"
					},
					"Key": "Inventory_Materials"
				},
				{
					"Source":
					{
						"Text": "Menu"
					},
					"Translation":
					{
						"Text": "메뉴"
					},
					"Key": "PauseMenu_Menu"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "새 게임"
					},
					"Key": "MainMenu_NewGame"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "아니오"
					},
					"Key": "Modal_No"
				},
				{
					"Source":
					{
						"Text": "Office of Director Clara Weiss"
					},
					"Translation":
					{
						"Text": "클라라 바이스 국장실"
					},
					"Key": "Info_Office"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "종료"
					},
					"Key": "MainMenu_Quit"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "종료"
					},
					"Key": "PauseMenu_Quit"
				},
				{
					"Source":
					{
						"Text": "Remove"
					},
					"Translation":
					{
						"Text": "해제"
					},
					"Key": "Btn_Remove"
				},
				{
					"Source":
					{
						"Text": "Remove"
					},
					"Translation":
					{
						"Text": "해제"
					},
					"Key": "PauseMenu_Remove"
				},
				{
					"Source":
					{
						"Text": "Select"
					},
					"Translation":
					{
						"Text": "선택"
					},
					"Key": "Btn_Select"
				},
				{
					"Source":
					{
						"Text": "Sell"
					},
					"Translation":
					{
						"Text": "판매"
					},
					"Key": "Shop_Sell"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "설정"
					},
					"Key": "MainMenu_Settings"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "설정"
					},
					"Key": "PauseMenu_Settings"
				},
				{
					"Source":
					{
						"Text": "Shop Inventory"
					},
					"Translation":
					{
						"Text": "상점 목록"
					},
					"Key": "Shop_List"
				},
				{
					"Source":
					{
						"Text": "Skill Tree"
					},
					"Translation":
					{
						"Text": "스킬 트리"
					},
					"Key": "PauseMenu_SkillTree"
				},
				{
					"Source":
					{
						"Text": "Sowrd Module"
					},
					"Translation":
					{
						"Text": "검 모듈"
					},
					"Key": "Equipment_SwordModule"
				},
				{
					"Source":
					{
						"Text": "Switch"
					},
					"Translation":
					{
						"Text": "전환"
					},
					"Key": "Btn_Switch"
				},
				{
					"Source":
					{
						"Text": "Switch"
					},
					"Translation":
					{
						"Text": "전환"
					},
					"Key": "PauseMenu_Switch"
				},
				{
					"Source":
					{
						"Text": "Sword Skin"
					},
					"Translation":
					{
						"Text": "검 스킨"
					},
					"Key": "Equipment_SwordSkin"
				},
				{
					"Source":
					{
						"Text": "Talk"
					},
					"Translation":
					{
						"Text": "대화"
					},
					"Key": "WeaponUpgrade_Talk"
				},
				{
					"Source":
					{
						"Text": "The Forgotten City"
					},
					"Translation":
					{
						"Text": "잊혀진 도시"
					},
					"Key": "Info_ForgottenCity"
				},
				{
					"Source":
					{
						"Text": "Tia Cogbelle"
					},
					"Translation":
					{
						"Text": "티아 코그벨"
					},
					"Key": "NPC_Weapon"
				},
				{
					"Source":
					{
						"Text": "Upgrade"
					},
					"Translation":
					{
						"Text": "강화"
					},
					"Key": "WeaponUpgrade_Upgrade"
				},
				{
					"Source":
					{
						"Text": "Weapon List"
					},
					"Translation":
					{
						"Text": "무기 목록"
					},
					"Key": "WeaponUpgrade_List"
				},
				{
					"Source":
					{
						"Text": "Would you like to install this equipment?"
					},
					"Translation":
					{
						"Text": "이 장비를 장착하시겠습니까?"
					},
					"Key": "Modal_Equipment"
				},
				{
					"Source":
					{
						"Text": "Would you like to return to the main menu?"
					},
					"Translation":
					{
						"Text": "메인 메뉴로 돌아가시겠습니까?"
					},
					"Key": "Modal_QuitConfirm"
				},
				{
					"Source":
					{
						"Text": "Would you like to uprade this weapon?"
					},
					"Translation":
					{
						"Text": "이 무기를 강화하시겠습니까?"
					},
					"Key": "Modal_WeaponUpgradeConfirm"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "예"
					},
					"Key": "Modal_Yes"
				},
				{
					"Source":
					{
						"Text": "You Died"
					},
					"Translation":
					{
						"Text": "사망"
					},
					"Key": "Info_Death"
				}
			]
		}
	]
}